[
  {
    "Titular": "410 menores de 14 años reportaron embarazo en 2021",
    "Contenido": "Un total de 410 niñas y adolescentes entre 10 y 14 años inscribieron sus embarazos en el Ministerio de Salud (MINSAL) solo entre enero y septiembre de 2021. La cifra representa un alza del 8 % respecto al mismo período del año anterior, es decir, 31 casos más que las 379 inscripciones prenatales de 2020 en ese mismo grupo de edad, según las últimas estadísticas publicadas en el portal de Transparencia de la referida cartera de Estado. La causa principal del aumento en la cifra, y del fenómeno en sí mismo, es la ausencia de una ley de educación integral de salud sexual y reproductiva, advirtieron a LA PRENSA GRÁFICA representantes del Foro Nacional de Salud (FNS), de la Colectiva Feminista y de la Agrupación Ciudadana para la Despenalización del Ab o r t o.  ",
    "fecha": ""
  },
  {
    "Titular": "El Salvador: Riesgo país se dispara, superando a Argentina",
    "Contenido": "El EMBI (Emerging Markets Bond Index), indicador que mide el riesgo percibido por los inversionistas, ha alcanzado un nivel de 19.28% en El Salvador, situándose al mismo nivel que Argentina. Este aumento representa un triple salto respecto al año anterior, convirtiendo a El Salvador en uno de los países con mayor riesgo en Latinoamérica. La pérdida de confianza de los inversionistas se debe a la falta de cumplimiento de promesas por parte del gobierno y la falta de claridad fiscal. Declaraciones sobre acuerdos con el FMI que luego fueron desmentidas han agravado aún más la situación.",
    "fecha": ""
  },
  {
    "Titular": "SEIS CAPTURADOS POR DESAPARECER A UN MOTORISTA DE LA RUTA 140",
    "Contenido": "Seis supuestos pandilleros miembros del Barrio 18 Sureños fueron capturados durante la madrugada de ayer por estar vinculados con la desaparición de Henry Alexander V ásquez Nieto,de 28 años, de quien su familia no tiene información desde el 24 de enero de 2022. Henry era motorista de la Ruta 140 y , según la versión de las autoridades, desapareció en la colonia Santa Elena del municipio de San Martín, en San Salvador. Su familia comentó, anteriormente, que hablaron con él a las 8:35 de la noche de esa fecha y fue la última vez que les respondió el celular. \n A esa hora él salió del lugar donde guardaba la unidad de transporte que conducía y le comentó a uno de sus familiares que iba en su motocicleta hacia su casa, pero nunca llegó.\n La Policía Nacional Civil (PNC) capturó por el hecho a Mauricio Antonio Parada, Luis Gerardo Posada, Samuel Stanley Aguiluz, José Rodrigo Henríquez, Jhona-tan Fernando Hernández y Erick de Jesús Pérez. \n Según la Fiscalía General de la República (FGR) los implicados operaban en distintas colonias del municipio de San Martín y son los responsables de la desaparición de Henry . En los allanamientos de las viviendas las autoridades encontraron evidencia que los relaciona con este ilícito, pero aún no dan con el motorista.\n“Esta investigación logró individualizar la participación delictiva de cada miembro de la pandilla 18, hoy detenidos”, sostuvo el fiscal del caso.",
    "fecha": ""
  },
  {
    "Titular": "Mujeres denuncian negligencia en el ISSS tras muerte de compañera por enfermedad ",
    "Contenido": "El tiempo más crítico que vivió antes de morir fue cercano a septiembre de 2020. Para octubre la empresa ya no la dejó acceder por las ausencias. Rosa cuenta que hicieron el proceso en la Unidad de Defensa de los Derechos del Trabajador de la Procura-duría General de la República (PGR) y el Ministerio de Trabajo. Hasta ese momento todo apuntaba a un reinstalo.\n La Procuraduría envió un oficio al ISSS para que la constancia indicara que Angélica tenía una enfermedad crónica incapacitante, pero esta no fue elaborada de esa forma. El ISSS se negó y afirmó lo contrario, por esta situación el Ministerio de Trabajo no puntualizó el reinstalo en el acta, señaló Rosa.\n“Cuando vino a la inspección real el Ministerio de Trabajo ya la compañera ya había fallecido. La empresa no le pagó ni aguinaldo, ni indemnizaciones, ni el seguro, ni gastos funerarios”, agregó.\nLa razón que argumentó la empresa, según el testimonio de Rosa, fue que Angélica había faltado varios días. “Los gastos funerarios no se los quisieron dar porque no estaban pagadas las planillas desde octubre a diciembre y, según lo que dijeron los de subsidio del ISSS, que al faltar por lo menos tenía que haber trabajado hacía 48 horas para poder subsidiar gastos”.\nAngélica, con su enfermedad bastante avanzada, finalmente fue operada en el ISSS y murió en las horas posteriores a su intervención.\n“A ella (Angélica) la empresa le negó la entrada a finales de octubre (de 2020). La razón que argumentó la empresa es que ella había faltado varios días, pero ella, cuando se ponía enferma no podía trabajar.",
    "fecha": ""
  },
  {
    "Titular": "Análisis del Articulo sobre Criptomonedas y el Salvador",
    "Contenido": "El artículo presenta una panorámica del debate en torno a las criptomonedas en El Salvador, centrado principalmente en la postura de los diputados frente a la iniciativa legislativa del gobierno. \n\n* **Reforma al Código Civil:** La subcomisión que estudia la reforma del código civil incluirá aportes de diversos sectores, incluyendo el RNPN y el Despacho de la Primera Dama. Además, se implementará un sitio web para consulta ciudadana.\n* **Comisión de Seguridad:** El diputado Walter Coto, presidente de la Comisión de Seguridad, solicitó justificaciones a los diputados de ARENA y Nuestro Tiempo por su ausencia en una reunión con autoridades locales sobre seguridad. \n* **Reforma del Presupuesto:** La Asamblea recibió una propuesta para reformar el presupuesto 2022 y asignar $11,491,759 al Ministerio de Salud para el proyecto \"Reubicación, adecuación, traslado y equipamiento del Laboratorio Nacional de Salud Pública de El Salvador\". \n* **Endurecimiento de Penas contra las Drogas:** La Comisión de Seguridad recibió propuestas para reformar la Ley Reguladora de las Actividades Relativas a las Drogas.  \n* **Debate sobre Criptomonedas:** El artículo destaca la falta de legislación específica sobre criptomonedas, dejando espacios para el lavado de dinero y otros ilícitos. \n\nPerspectivas:\n* **Legislación pendiente:** La ausencia de una regulación clara sobre las criptomonedas genera incertidumbre y riesgo para el país.\n* **Importancia del debate público:** La consulta ciudadana mediante un sitio web es un paso positivo para garantizar la participación ciudadana en el proceso legislativo.\n* **Necesidad de marcos legales sólidos:**  La reforma a la Ley Reguladora de las Actividades Relativas a las Drogas y otras iniciativas reflejan la necesidad de actualizar las leyes existentes a la realidad actual. \n\nConclusión: El artículo refleja un panorama complejo del debate político en El Salvador, donde se buscan reformas para adaptar las leyes a los nuevos retos y desafíos. La regulación de las criptomonedas y el combate al narcotráfico son temas clave que requieren atención y análisis profundo por parte de los legisladores.",
    "fecha": ""
  },
  {
    "Titular": "Análisis del artículo sobre la economía salvadoreña",
    "Contenido": "El artículo presenta una visión preocupante de la situación económica en El Salvador, señalando una serie de factores que amenazan con empeorar la crisis. \n\n* **Desaceleración económica:** La economía se desaceleró fuertemente en el segundo semestre de 2021 y parece continuar esa tendencia en 2022. El crecimiento fue de solo 1% en diciembre y la inflación llegó al 6.7% en febrero.\n* **Impacto de la guerra en Ucrania:** La invasión rusa a Ucrania ha puesto una mayor presión sobre la economía global debido al \"shock de oferta\" en productos como el petróleo, gas, trigo y maíz. Esto se traduce en precios récord y amenaza con aumentar la inflación aún más en El Salvador.\n* **Estanflación:**  El autor advierte que El Salvador podría estar encaminado a una situación de estanflación, donde la economía se estanca o retrocede mientras los precios suben. Esta situación es muy peligrosa ya que limita las opciones del gobierno para manejar la crisis.\n* **Vulnerabilidad de la población:** La mayoría de la población salvadoreña vive en condiciones de pobreza y trabaja en el mercado informal, lo que los hace especialmente vulnerables a los incrementos de precios de alimentos, combustibles y otros productos básicos.\n* **Situación financiera del gobierno:** El gobierno se encuentra en una situación financiera delicada debido a un alto nivel de endeudamiento interno y externo, la reducción de las fuentes de financiamiento y la presión para reducir impuestos.\n\nRecomendaciones:\nEl autor propone medidas urgentes para enfrentar esta crisis:\n* Replantear la política exterior con el fin de obtener apoyos humanitarios y financieros internacionales.\n* Fomentar la colaboración entre diferentes sectores de la sociedad para buscar soluciones conjuntas.\n* Aceptar que se han cometido errores en las políticas económicas y tomar medidas correctivas. \n\nEn resumen, el artículo pinta un panorama sombrío de la situación económica en El Salvador, advirtiendo sobre la posibilidad de una crisis aún mayor debido a factores internos y externos. Se hace necesario un cambio urgente en las políticas públicas y un esfuerzo conjunto para mitigar los impactos negativos en la población más vulnerable.",
    "fecha": ""
  },
  {
    "Titular": "Críticas al gobierno de Bukele por su postura frente a la invasión rusa a Ucrania",
    "Contenido": "El artículo presenta una crítica al gobierno de Nayib Bukele por su postura neutral frente a la invasión rusa a Ucrania. El autor considera que la decisión del gobierno de Bukele de no condenar el ataque ruso a Ucrania es un acto cobarde y lo compara con otras acciones negativas en el mundo. Se describe a la resistencia ucraniana como heroica y se contrasta con la actitud pasiva de otros gobiernos. El autor utiliza ejemplos históricos sobre el valor de cada ser humano para recordar al lector que debemos tratar a todas las personas con dignidad e respeto, incluso aquellos con diferentes opiniones. El artículo es una crítica contundente a la postura del gobierno de Bukele frente al conflicto en Ucrania, utilizando un lenguaje emotivo para generar empatía hacia los ucranianos y condenar la violencia.",
    "fecha": ""
  },
  {
    "Titular": "El Salvador se convierte en miembro pleno del CAF",
    "Contenido": "El Salvador se incorporó como miembro pleno del Banco de Desarrollo de América Latina (CAF) esta semana. La decisión fue avalada a principios de este año por la Asamblea Legislativa salvadoreña. El país debe pagar $460 millones distribuidos en siete cuotas, en un plazo de siete años para adquirir las acciones que acrediten su participación. El CAF destacó que “después de 61 años, El Salvador ingresa a un nuevo banco multilateral y fortalece su vínculo con estas organizaciones”. La incorporación de El Salvador le permitirá acceder a financiamiento, en un año en que debe afrontar un desequilibrio presupuestario.",
    "fecha": ""
  },
  {
    "Titular": "Davinci Bank & Banco Agromericano Collaboration for Financial Inclusion",
    "Contenido": "Davinci Bank and Banco Agromericano are partnering to expand financial services in rural areas of El Salvador. They aim to increase access to loans, savings accounts, and other banking services for underserved communities.\n\nThis collaboration is expected to boost economic growth and improve the livelihoods of people living in rural regions.",
    "fecha": ""
  },
  {
    "Titular": "Economy-Boosting Infrastructure Projects",
    "Contenido": "El Salvador's government is investing heavily in infrastructure projects to stimulate economic growth. These include building new roads, bridges, hospitals, and educational facilities.\n\nImproved infrastructure can attract investment, create jobs, and enhance the quality of life for citizens.",
    "fecha": ""
  },
  {
    "Titular": "Movistar Connects East & West El Salvador",
    "Contenido": "Telecommunications company Movistar is expanding its network coverage in El Salvador to better serve customers in both eastern and western regions. They are offering special promotions with unlimited calls to the US and Canada, as well as additional data for customers in certain areas.\n\nThis initiative will improve communication connectivity and digital access across the country.",
    "fecha": ""
  },
  {
    "Titular": "Bancovi Empowers Women in El Salvador",
    "Contenido": "Bancovi, a cooperative bank, is running initiatives throughout March (Women's History Month) to support and empower women in El Salvador. They are offering special financial products, hosting events, and collaborating with organizations dedicated to women's advancement.\n\nThese efforts aim to promote economic independence and leadership for women in the country.",
    "fecha": ""
  },
  {
    "Titular": "Banco Davivienda Promotes Savings Habit Among Salvadorans",
    "Contenido": "Banco Davivienda is promoting the savings habit among Salvadorans with innovative promotions designed to help them manage their finances, build assets, and win prizes for their efforts. They encourage customers to open a savings account or increase their existing balance.\n\nThe 'Ahorromanía' promotion allows individuals to earn points by saving $100 or more. Participating SMEs can also earn points by opening or increasing their deposits.\n\nPrizes will be awarded through several draws during the promotion period, which runs from March 1st to May 31st, 2022.",
    "fecha": ""
  },
  {
    "Titular": "Claro Video Presents New Series 'Código Implacable'",
    "Contenido": "Claro Video is releasing the Mexican series 'Código Implacable,' a suspenseful drama about four police officers from different generations who team up to catch a serial killer known as 'El Perfumado.' The investigation uncovers a web of corruption, forcing them to work together to bring justice.\n\nStarring Paulina Gaitán, Ana Layevska, Pascacio López, Guillermo Quintanilla, and Ana Claudia Talancón, the series is available exclusively on Claro Video for $6.50 per month.",
    "fecha": ""
  },
  {
    "Titular": "Mabe Focuses on Energy Efficiency",
    "Contenido": "Mabe, a global appliance manufacturer, prioritizes innovation and technology in its products, emphasizing energy efficiency.\n\nFrancisco Vides, Mabe El Salvador's manager, emphasizes the company's commitment to raising awareness about energy-efficient practices and offering innovative solutions for consumers.",
    "fecha": ""
  },
  {
    "Titular": "Aumentaron préstamos y depósitos en 2021",
    "Contenido": "El año pasado, los depósitos de particulares aumentaron $3,328 millones, lo que, dijo el regulador, \"denota la confianza del depositante en el Sistema Bancario Nacional\".  El 60 % de los depósitos de particulares pertenecen a empresas, donde hubo una tasa de crecimiento del 6.5 %, mientras que el 40 % restante corresponde a personas naturales, con alza de 3.8 % respecto al 2021.\n\nLos préstamos también aumentaron durante el año pasado. El comportamiento positivo en las operaciones crediticias se atribuye a la recuperación económica del país.",
    "fecha": ""
  },
  {
    "Titular": "Gerente municipal acusado de irregularidades",
    "Contenido": "Miembros del sindicato de trabajadores de [Nombre del municipio], acusaron al gerente municipal, [Nombre], de diversas irregularidades. Según los trabajadores, el funcionario ha incurrido en actos de corrupción, nepotismo y abuso de poder.  Las denuncias han sido presentadas ante las autoridades competentes, quienes se encuentran investigando el caso.\n\n",
    "fecha": ""
  },
  {
    "Titular": "Exalcalde de Santa Ana no comparece a juicio",
    "Contenido": "El Juzgado Especializado de Sentencia para una Vida Libre de Violencia para las Mujeres de Santa Ana suspendió ayer el inicio del juicio en contra del exalcalde de Santa Ana, José Orlando Mena Delgado, debido a que el imputado no se presentó a la sede judicial.  Mena Delgado está acusado por los delitos de violación en menor o incapaz en su modalidad continuada, otras agresiones sexuales y expresiones de violencia contra las mujeres donde la víctima al momento de los hechos era menor de edad.\n\n",
    "fecha": ""
  },
  {
    "Titular": "‘Belfast’ aspira a siete premios Óscar",
    "Contenido": "La película 'Belfast', dirigida por Kenneth Branagh, ha sido nominada a siete premios Óscar, incluyendo mejor película. La cinta es una conmovedora historia inspirada en la infancia del propio director durante los disturbios de Irlanda del Norte.\n\nJudi Dench y Ciarán Hinds, protagonistas de la película, son candidatos a Mejor Actriz y Mejor Actor de Reparto respectivamente.",
    "fecha": ""
  },
  {
    "Titular": "Accidente vial deja dos muertos",
    "Contenido": "Dos hombres murieron en un accidente vial ocurrido ayer en el cantón Comecayo, municipio de Candelararia de La Frontera, Santa Ana. Cristóbal Pérez, de 52 años y David Ventura, de 27, viajaban en un camión que colisionó contra un autobús parqueado a un costado de la carretera.  La Policía informó que la principal causa del accidente fue la excesiva velocidad del camión.",
    "fecha": ""
  },
  {
    "Titular": "Belfast, una conmovedora historia en blanco y negro",
    "Contenido": " “Belfast” es una cinta filmada en blanco y negro, que estrena este día en nuestro país, con una conmovedora historia que transporta a los años 60 y a la vida de una familia que lucha por mantener su espíritu frente a las adversidades que atraviesan.  Relato semiautobiográfico sobre un niño de 9 años que, junto a su familia de clase trabajadora, vive los tumultuosos años 60 en la capital de Irlanda del Norte”, detalla la sinopsis de esta cinta. El elenco está integrado por: Caitríona Balfe, Judi Dench, Jamie Dornan, Ciarán Hinds, Colin Morgan y el niño Jude Hill, en su debut en el cine como Buddy. La historia sigue al pequeño Buddy mientras crece en un ambiente de lucha obrera, cambios culturales, odio interreligioso y violencia. En su inocencia sueña con un futuro que lejos de los problemas, pero, mientras tanto, encuentra consuelo en su pasión por el cine, el amor al fútbol, en la niña que le gusta, y en sus carismáticos abuelos.  La cinta es dirigida por Kenneth Branagh, que nació en Belfast, Irlanda del Norte, Reino Unido. Aclamado por la industria y con una lista importante de éxitos cinematográficos: “Asesinato en el Expreso de Oriente”, “Hamlet” y “Thor”. También ha destacado como actor y guionista.  Su nueva película lleva al público a un viaje a su infancia, junto a una larga lista de guiños cinéfilos. Es contada desde la inocencia de un niño que repasa sus divertidas o duras memorias. Y también desde la visión adulta. Cualquiera que sea, logra que la audiencia se encariñe de los personajes, principalmente de los abuelos y de Buddy. Sacando sonrisas y sumergiéndolos en diferentes emociones.  “Belfast” es una de las cintas con más candidaturas a los Premios de la Academia, compite en siete categorías, entre ellas Mejor película, además, el actor nacido en Belfast, Ciarán Hinds, que interpreta al abuelo, está nominado como Mejor actor de reparto, mientras Judi Dench de 87 años, la abuela de la historia, está nominada como Mejor actriz de reparto.",
    "fecha": ""
  },
  {
    "Titular": "FANTASMA CUENTACUBOS",
    "Contenido": "¿Cuántos cubitos faltan para completar el gran cubo de 5x5x5 cubitos? LA LAGUNA DE SHERMAN TRUCUTÚ MOTAS FAN",
    "fecha": ""
  },
  {
    "Titular": "¡mamá, ya ni siquiera uso nuestro apellido!",
    "Contenido": " ¡ni en mi propia mente!¡ soy kadia walker  ahora!¡ kadia walker! ¡tengo a mis amigos aquí!¡ me gusta mi escuela!¡ y tengo un empleo divertido los fines de semana! ¿y lo mejor de todo? nadie sabe… ¡nadie sabe…! quién soy en realidad! siento que la gente arregla sus horarios en la oficina para evitar los días en los que estoy aquí febrero ciudadan os,  necesito su ayuda mis superiores vendrán a hacerme una inspección ¡ayúdenme a eliminar pruebas incriminatorias! ¿eso no nos hará cómplices? lucirá bien en un currículo alcaldía alcaldía alcaldía ¡mis ojos son más grandes que mi estómago! nom nom nom TODA VELOCIDAD RESPUESTA  76 CUBITOS",
    "fecha": ""
  },
  {
    "Titular": "Oportunidades Laborales en El Salvador",
    "Contenido": "Este documento contiene una lista de vacantes laborales en El Salvador, categorizadas por tipo de puesto. Aquí hay un desglose de las categorías y algunos ejemplos:\n\n**Transporte y Logística:**\n* **Transportistas:** Conductores para camiones (8 y 5 toneladas), furgonetas cerradas, furgonetas refrigeradas, con rampas hidráulicas.\n* **Operador Logístico RanSA:** Se requiere experiencia en el transporte de mercancías utilizando varios vehículos.\n\n**Ventas y Servicio al Cliente:**\n* **Vendedor de Pan:** Vendedor de pan en San Miguel. La experiencia en la venta de productos al consumidor es indispensable.\n* **Ejecutiva de Ventas:** Ejecutiva de ventas, preferiblemente con vehículo y habilidades comunicativas sólidas.\n* **Caballero/Señora Digitador Rápido:** Se necesita digitador rápido en Santa Tecla.\n\n**Fabricación y Producción:**\n* **Cortador para Fábrica de Uniformes:** Cortador experimentado para pantalones y camisas en una fábrica de uniformes.\n\n**Administrativo y Finanzas:**\n* **Auxiliar Contable / Facturador:** Asistente contable/facturero con experiencia en facturación masiva, gestión de inventario y sistemas contables.\n\n**Otros Servicios:**\n* **Personal de Adentro:** Personal de hogar con experiencia en grandes casas, ubicado en San Salvador.\n\nPara postular a cualquiera de estos puestos:\n\n Deberá leer cuidadosamente la descripción del puesto, que a menudo incluye requisitos específicos (edad, experiencia, habilidades), información de contacto y cómo aplicar (correo electrónico, llamada telefónica, en persona).",
    "fecha": ""
  },
  {
    "Titular": "Avisos Legales y Anuncios Públicos",
    "Contenido": "El texto que proporcionó parece ser una colección de avisos legales y anuncios publicados en periódicos. Estos avisos cubren diversos temas como:\n\n* **Descripciones de Propiedad:** Descripci\\u00f3nes detalladas de propiedades inmobiliarias, incluyendo límites, dimensiones e información sobre la propiedad. Estos probablemente sean para registros públicos o transacciones potenciales de venta.\n* **Procedimientos Judiciales:** Anuncios relacionados con casos judiciales, incluyendo audiencias, plazos y decisiones tomadas por los jueces. Esto incluye un caso que involucra una disputa de propiedad, una solicitud para re-emitir un certificado de depósito y otro caso sobre una reclamación por accidente automovilístico.\n\n* **Registros y Avisos de Empresas:** Anuncios relacionados con empresas, como el registro de nuevas compañías o cambios en la propiedad. Un aviso menciona la re-emisión de un certificado bancario y otro describe acciones legales tomadas por un individuo contra su antiguo socio comercial.\n* **Subastas Públicas:** Anuncios sobre subastas venideras para activos incautados o ejecuciones hipotecarias.\n\n**Es importante tener en cuenta:**\n\n* **Legítimamente Vinculantes:** Estos avisos a menudo tienen peso legal, por lo que es esencial tomarlos en serio si se refieren a su situación.\n* **Jurisdicción Específica:** Los avisos probablemente se publiquen en una jurisdicción específica (por ejemplo, El Salvador) según los nombres y lugares mencionados.\n* **El Contexto es Clave:** Para comprender completamente el significado e implicaciones de cada aviso, necesitaría más contexto sobre el marco legal específico y los procedimientos en esa jurisdicción.",
    "fecha": ""
  },
  {
    "Titular": "Notice Regarding the Estate of [Name]",
    "Contenido": "This section announces the death of someone and informs interested parties about the administration of their estate. It includes details like the deceased person's name, date of death, and instructions on contacting the executor or administrator.",
    "fecha": ""
  },
  {
    "Titular": "Trademark Registration Application (37010134)",
    "Contenido": "This section advertises a trademark application for the brand name \"[Brand Name]\". It specifies the goods or services covered by the trademark (likely related to soap, cosmetics, and household items). It also mentions the date of filing and the Registrar's details.",
    "fecha": ""
  },
  {
    "Titular": "Trademark Registration Application (37010133)",
    "Contenido": "This section is similar to Section 2 but advertises a different trademark application. The brand name, goods or services covered, filing date, and Registrar's details are provided.",
    "fecha": ""
  },
  {
    "Titular": "Patent Registration Application (37010135)",
    "Contenido": "This section advertises the registration of a patent for inventions related to engineering design, metal forming systems, and industrial product development. It mentions specific classes according to the International Patent Classification (IPC).",
    "fecha": ""
  },
  {
    "Titular": "Registro Mercantil: Ecomarcados S.A. de C.V.",
    "Contenido": "La empresa 'Ecomarcados S.A. de C.V.' ha sido registrada en el Registro Mercantil. Su objeto social es 'Comercio al Por Menor y Mayor de Productos Alimenticios, Bebidas Alcohólicas y No Alcohólicas, Artículos para el Hogar y Otros'. La oficina registrada se encuentra en San Salvador.",
    "fecha": ""
  },
  {
    "Titular": "Subasta Pública de Bienes Raíces en Soyapango",
    "Contenido": "Se llevará a cabo una subasta pública para un inmueble ubicado en Soyapango, San Salvador. Se trata de un lote con construcción urbana. El precio de puja inicial es de $9,000 USD. Los interesados deben probar su solvencia financiera e identificarse antes de participar.",
    "fecha": ""
  },
  {
    "Titular": "Venta Pública de Bienes Raíces en Chalatenango",
    "Contenido": "El Tercer Juzgado de Menor Cuantía de San Salvador realizará una venta pública de bienes raíces en Chalatenango, El Salvador. La propiedad es un terreno con dimensiones específicas y vecinos conocidos.",
    "fecha": ""
  },
  {
    "Titular": "El Chalatenango Lidera la Primera División",
    "Contenido": "El Chalatenango encabeza la tabla del campeonato de la Primera División salvadoreña después de la primera jornada de partidos.",
    "fecha": ""
  },
  {
    "Titular": "Styven Vásquez se Destacó en Firpo",
    "Contenido": "El nuevo fichaje de Firpo, Styven Vásquez, se adapta bien al equipo y está aportando. Expresa su deseo de jugar internacionalmente en el futuro.",
    "fecha": ""
  },
  {
    "Titular": "Kevin Magnussen Regresa a Haas F1",
    "Contenido": "El piloto danés Kevin Magnussen regresa a la escudería Haas de Fórmula 1 después de ser reemplazado el año pasado por Nikita Mazepin, quien fue despedido recientemente.",
    "fecha": ""
  },
  {
    "Titular": "Colts Cambia a Carson Wentz",
    "Contenido": "Los Indianapolis Colts intercambian al quarterback Carson Wentz con los Washington Commanders.",
    "fecha": ""
  },
  {
    "Titular": "Negociaciones MLB Continúan",
    "Contenido": "Las negociaciones entre los dueños y jugadores de la MLB continúan mientras intentan llegar a un acuerdo sobre un nuevo Acuerdo Colectivo de Trabajo.",
    "fecha": ""
  },
  {
    "Titular": "Novak Djokovic Cancela Asistencia a Torneos en Estados Unidos",
    "Contenido": "El tenista serbio Novak Djokovic no participará en los torneos Indian Wells y Miami Masters debido a las exigencias de vacunación.",
    "fecha": ""
  },
  {
    "Titular": "Benzema se robó el show",
    "Contenido": "Opacó a Mbappé con sus tres goles que le dieron el triunfo y el pase al Real Madrid a cuartos de final.\n\nMadrid, España/ Ap \nacci o n@laprensagrafica .com \n \"Creo que la decisión arbitral ha sido muy determinante, pero no es una excusa, hay errores nuestros que han sido importantes\".\nLeonar do, DIRECTOR DEPORTIVO DEL PSG\n\nEspaña\nLemar se cae por lesión\nDiego Simeone, entrenador del Atlético de Madrid, no podrá disponer por lesión de Thomas Lemar para el partido contra el Cádiz, probablemente tampoco para el del martes frente al Manchester United, a causa de “una lesión muscular”.\nLPG /EFE \n46 @lpgdeporte s Jueves 10 de marzo de 2022 l ap re n s ag ra f ica.comF ú t b ol  \n",
    "fecha": ""
  },
  {
    "Titular": "Es una noche especial, espectacular",
    "Contenido": "Madrid, España/Efe acc i o n@laprensagrafica .com \n\"La cosa cambió porque jugamos mejor y con mucho carácter este partido.\" \nCARLO ANCELOTTI, entrenador del Real Madrid\nMOLESTIA EN DIRECCIÓN DEL PSG\nEl presidente del París Saint-Germain, el catarí Nasser Al-Khelaifi, protagonizó este miércoles un episodio de ira tras la eliminación de su equipo ante el Real Madrid en los octavos de final de la Liga de Campeones, según informa Movistar+.  \nInsistente. El brasileño Vinicius estuvo muy activo en el ataque del Real Madrid y metió en problemas a la zaga rival. \n LPG /AP \nPesadilla. Kylin Mbappé fue de lo mejor del PSG, pero en conjunto los parisinos no aguantaron el ro . LPG /EFE  \n Jueve s 10 de m a rzo de 2 02 2 l ap re n s ag ra f i c a.com48\n Emilio Butragueño destacó el espíritu de los madridistas.\nEmilio Butragueño, director de relaciones institucionales del Real Madrid, aseguró que vivieron “otra noche mágica” al remontar en la segunda parte la eliminatoria de octavos de final frente al PSG.\n“Quiero dar las gracias a la afición en nombre de todo el club. Han sido fundamentales para esto cuando peor lo teníamos, cuando el PSG dominaba el partido e íbamos perdiendola afición ha estado increíble. Y luego el esfuerzo y la fe de los jugadores. La segunda parte ha sido antológica y en algo que para estos partidos es fundamental, que es el alma. El equipo ha luchado ante situaciones muy adversas. El equipo no se entregó y hemos vivido otra noche mágica; cuando hablamos del Real Madrid aparecen estas noches”, dijo en Movistar+.  \n“En este tipo de partidos, con esta camiseta, este escudo y el público nos permiten llegar hasta el final sin entregarnos. El equipo jugó muy bien al fútbol. A raíz del empate hemos tenido muchas aproximaciones al área y hemos tenido esos dos minutos mágicos para el 3-1. El equipo ha tenido mucha personalidad”  \n",
    "fecha": ""
  }
]