[
  {
    "Titular": "410 menores de 14 años registraron embarazo en 2021",
    "Contenido": "Un total de 410 niñas y adolescentes entre 10 y 14 años inscribieron sus embarazos en el Ministerio de Salud (MINSAL) solo entre enero y septiembre de 2021. La cifra representa un alza del 8 % respecto al mismo período del año anterior, es decir, 31 casos más que las 379 inscripciones prenatales de 2020 en ese mismo grupo de edad, según las últimas estadísticas publicadas en el portal de Transparencia de la referida cartera de Estado.\nLa causa principal del aumento en la cifra, y del fenómeno en sí mismo, es la ausencia de una ley de educación integral de salud sexual y reproductiva, advirtieron a LA PRENSA GRÁFICA representantes del Foro Nacional de Salud (FNS), de la Colectiva Feminista y de la Agrupación Ciudadana para la Despenalización del Aborto.\n\n'Una cuestión central en el tema de los embarazos tempranos es que no solo es un tema de salud pública y no es una prioridad para las autoridades, de forma que no se ha puesto la mirada en la prevención de estos embarazos. Hemos visto que en algunos años bajan, pero no significativamente, sino que bajan un par de datos, pero el punto es que no deberían haber datos; los casos deberían ser cero', anotó la coordinadora del eje de derechos sexuales y reproductivos para el área de San Salvador de la Colectiva Feminista, Amanda Quijano.\n\nA su juicio, existen iniciativas que tienen que ver con el trabajo en niñas y adolescentes mujeres, pero no es un trabajo articulado de todas las instituciones estatales y no gubernamentales: 'Cuando el tema de los embarazos infantiles es visto como un tema urgente, de responsabilidad del Estado, allí es cuando se deberían involucrar todas las instituciones, pero lo que realmente pasa es que entre unas y otras se tiran la bola', advirtió.\n\nQuijano destacó el trabajo del Ministerio de Educación (MINED) como clave en la solución de la problemática, porque 'en las escuelas, a través de la educación en la sexualidad, hay que enseñarles a niñas y niños sobre prevención del abuso sexual, cómo detectarlo y cómo decirlo', agregó.\n\nLa misma valoración hizo la presidenta de la Agrupación Ciudadana, Morena Herrera, quien señaló que el MINED no está asumiendo en las currículas la educación integral en la sexualidad y que consideró importante para que las niñas y adolescentes puedan identificar y denunciar abusos sexuales, y también prevenir los embarazos tempranos: 'Y esto no se debe a que no tengan elementos. El Ministerio de Educación, por ejemplo, tiene prácticamente una currícula diseñada a diferentes niveles. Tienen materiales de apoyo que han proporcionado organizaciones sociales y tienen el apoyo de instancias como Naciones Unidas o la cooperación internacional. Es por pura falta de voluntad política y de compromiso', sostuvo Herrera, en referencia a la Estrategia Nacional Intersectorial de Prevención del Embarazo en Niñas y Adolescentes 2017 -2027 (ENIPENA).",
    "fecha": ""
  },
  {
    "Titular": "Riesgo País de El Salvador disparado al nivel de Argentina",
    "Contenido": "El Indicador de Bonos de Mercados Emergentes (EMBI) de El Salvador subió a 19.28%, triplicando su valor en un año y situándose en niveles históricos.\n\nLos mercados no confían en el gobierno salvadoreño debido a declaraciones incumplidas, especialmente sobre las negociaciones con el FMI.\n\nLas consecuencias son que la alta tasa de riesgo país dificulta que El Salvador acceda a financiamiento internacional, lo que podría obligar al gobierno a recortar gastos y afectar negativamente la economía.\n\nSi se excluye a Venezuela (con un EMBI de 461%), El Salvador tendría el segundo Riesgo País más alto de América Latina.\n\nLa situación financiera crítica ya está afectando a los salvadoreños, especialmente con la falta de pago de bonos a adultos mayores.\n\nEl artículo advierte sobre la grave situación económica de El Salvador y las consecuencias negativas que enfrenta debido a la falta de confianza de los mercados.",
    "fecha": ""
  },
  {
    "Titular": "Riesgo en El Salvador aumenta aceleradamente",
    "Contenido": "El riesgo ha venido subiendo en todo el mundo y en Latinoamérica, pero no es en la magnitud que sube el riesgo de El Salvador ... que tiene un deterioro en su riesgo de manera acelerada”. Luis Membreño, EC ONOMISTA.",
    "fecha": ""
  },
  {
    "Titular": "Políticas Públicas en El Salvador: Improvisación y Desorden",
    "Contenido": "Parece que existe una alta dosis de improvisación de las políticas públicas, como que fueran al capricho de Bukele y que no existe una hoja de ruta, así se van dando bandazos y refuerza la impresión de desorden”.",
    "fecha": ""
  },
  {
    "Titular": "Cinthya Rodríguez: Discriminación antes y después del juicio",
    "Contenido": "Para Cinthya Rodríguez la primera discriminación llegó antes que el juzgado la condenara a 30 años de prisión por homicidio agravado, cuando en el hospital los doctores la acusaron de abortar y la denunciaron. A pesar que su liberación fue hace tres años, la gente aún la señala y “le tira habladas”. Asegura que no les pone mucha atención y que ahora está tomando un curso de inglés y cuidando a su hija.\n",
    "fecha": ""
  },
  {
    "Titular": "Situación económica de El Salvador: Insostenible",
    "Contenido": "Pueden seguir colocando bonos aquí, jugando con LETES y CETES, pero no es sostenible, tarde o temprano va a llegar un momento en que la situación se vuelve tan crítica que ni con el respirador artificial (funciona)",
    "fecha": ""
  },
  {
    "Titular": "Reconstrucción de mujeres tras la prisión por acusaciones falsas",
    "Contenido": "Pasar en prisión por un delito que no cometieron no es el único problema para las mujeres que fueron acusadas de abortar pese a que tuvieron una emergencia obstétrica, pues su calvario sigue aún fuera de la cárcel. Cinthya ha sido una de las beneficiarias del proyecto “Mi emprendimiento y yo”, que surgió del programa de formación “Incidencia y acompañamiento político y jurídico para la garantía de los derechos”.\nCinthya ha sido una de las beneficiarias del proyecto “Mi emprendimiento y yo”, que surgió del programa de formación “Incidencia y acompañamiento político y jurídico para la garantía de los derechos”.",
    "fecha": ""
  },
  {
    "Titular": "SEIS CAPTURADOS POR DESAPARECER A UN MOTORISTA DE LA RUTA 140",
    "Contenido": "La víctima fue reportada como desaparecida el 24 de enero y aún no aparece. Seis supuestos pandilleros miembros del Barrio 18 Sureños fueron capturados durante la madrugada de ayer por estar vinculados con la desaparición de Henry Alexander Vásquez Nieto, de 28 años, de quien su familia no tiene información desde el 24 de enero de 2022. Henry era motorista de la Ruta 140 y, según la versión de las autoridades, desapareció en la colonia Santa Elena del municipio de San Martín, en San Salvador. Su familia comentó, anteriormente, que hablaron con él a las 8:35 de la noche de esa fecha y fue la última vez que les respondió el celular.\nA esa hora él salió del lugar donde guardaba la unidad de transporte que conducía y le comentó a uno de sus familiares que iba en su motocicleta hacia su casa, pero nunca llegó.La Policía Nacional Civil (PNC) capturó por el hecho a Mauricio Antonio Parada, Luis Gerardo Posada, Samuel Stanley Aguiluz, José Rodrigo Henríquez, Jhona-tán Fernando Hernández y Erick de Jesús Pérez.Según la Fiscalía General de la República (FGR) los implicados operaban en distintas colonias del municipio de San Martín y son los responsables de la desaparición de Henry. En los allanamientos de las viviendas las autoridades encontraron evidencia que los relaciona con este ilícito, pero aún no dan con el motorista.\n\t \"Esta investigación logró individualizar la participación delictiva de cada miembro de la pandilla 18, hoy detenidos\", sostuvo el fiscal del caso. Laura Jordán judicial @laprensagrafica.com LPG /C ORTESÍA",
    "fecha": ""
  },
  {
    "Titular": "Mujeres denuncian acoso en Zona Franca de San Marcos",
    "Contenido": "Las trabajadoras protestaron frente a la Zona Franca de San Marcos.",
    "fecha": ""
  }
]