[
  {
    "Titular": "Riesgo económico y bonos Bitcoin en El Salvador",
    "Content": "Otro ejemplo, es detallar que la emisión de $1,000 millones del bono bitcóin (bono volcán) sería en febrero, después que sería del 15 al 20 de marzo; y a esta fecha aún no se tiene claridad sobre la misma y mucho menos el andamiaje legal para hacer la emisión. “Ya estamos a una semana del 15 de marzo y aún no se ha concretado nada”, expresó Luis Membreño, economista independiente.  “Pueden seguir colocando bonos aquí, jugando con LETES y CETES, pero no es sostenible, tarde o temprano va a llegar un momento en el que la situación se vuelve tan crítica que ni con el respirador artificial (funciona)”, añadió Ricardo Castaneda, economista del ICEFI. “El riesgo ha venido subiendo en todo el mundo y en Latinoamérica, pero no es en la magnitud que sube el riesgo de El Salvador... que tiene un deterioro en su riesgo de manera acelerada”.  Luis Membreño, economista.  “Parece que existe una alta dosis de improvisación de las políticas públicas, como que fueran al capricho de Bukele y que no existe una hoja de ruta, así se van dando bandazos y refuerza la impresión de desorden”. Carlos Acevedo, ex presidente del BCR.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Tras una pena que no debió ser: Discriminación contra mujeres que pagaron por un delito que no cometieron",
    "Content": "Pasar en prisión por un delito que no cometieron no es el único problema para las mujeres que fueron acusadas de abortar pese a que tuvieron una emergencia obstétrica, pues su calvario sigue aún fuera de la cárcel. Para Cinthya Rodríguez la primera discriminación llegó antes que el juzgado la condenara a 30 años de prisión por homicidio agravado, cuando en el hospital los doctores la acusaron de abortar y la denunciaron. Luego vinieron los ataques dentro del penal y ya afuera, la última y no menos importante, fue la condena de la sociedad que la sigue estigmatizando pese a que ya demostró su inocencia. El 7 de marzo Cinthya cumplió tres años de haber salido de Cárcel de Mujeres. Estuvo encerrada 10 años por un crimen que no cometió y que hoy, 36 meses después, le impide conseguir un trabajo por la discriminación laboral. “Mi anhelo siempre fue conseguir un trabajo para ayudar a mi familia, el cual hasta el momento no he podido conseguir porque mis papeles están manchados. En los trabajos piden antecedentes penales y solvencia de la Policía. Mis papeles no están limpios, a pesar que yo salí con una conmutación de pena”, contó. A pesar que su liberación fue hace tres años, la gente aún la señala y “le tira habladas”. Asegura que no les pone mucha atención y que ahora está tomando un curso de inglés y cuidando a su hija. “Espero poder estudiar y darle una mejor vida a mi hija y poderla apoyar desde pequeña en sus estudios y que ella sí pueda cumplir sus sueños. Por esa emergencia tuve que estancarme un momento y espero que mi hija no vaya a pasar por una situación así”, agregó. Cinthya ha sido una de las beneficiarias del proyecto “Mi emprendimiento y yo”, que surgió del programa de formación “Incidencia y acompañamiento político y jurídico para la garantía de los derechos”.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Mujeres denuncian ABUSOS EN MAQUILAS",
    "Content": "ORGANIZACIONES FEMINISTAS DE LA INDUSTRIA TEXTIL DENUNCIARON QUE UNA DE SUS COMPAÑERAS MURIÓ EN 2021 POR DICHOS ABUSOS.\n\nLaura Jordán\njjudicial@laprensagrafica.com\n  \nLa Red Obrera Campesina Feminista, el Sindicato Salvadoreño de Industrias Textiles y Similares (SSINT) y la Asamblea Feminista denunciaron, en el marco del Día Internacional de la Mujer, la vulneración de derechos a la que son sometidas las trabajadoras en las maquilas y hablaron de las mujeres que han perdido la vida a causa de dichas violaciones.\n\nComo ejemplo expusieron la lucha por condiciones laborales dignas, la igualdad salarial, el acceso a la salud y justicia para Angélica, una de sus compañeras de trabajo que falleció el 12 de diciembre de 2021.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "SEIS DE LAS MAÑANAS Y UNA MUJER",
    "Content": "**REPORTERO:** Seis de las mañanas y una mujer... ¿Qué nos puedes contar?\n\n**ROSA GRANADOS:** En este caso, la compañera Angélica murió porque le negaron acceso a su trabajo por sus problemas de salud. La empresa no tuvo empatía ni apoyo hacia ella.\n\n**REPORTERO:**  ¿Qué medidas se están tomando para evitar que esto vuelva a suceder?\n\n**ROSA GRANADOS:** Estamos luchando por justicia para Angélica y por la protección de los derechos laborales de todas las mujeres trabajadoras en las maquilas. Se necesitan políticas públicas más robustas que garanticen un ambiente laboral seguro, justo y equitativo para todas.\n\n**REPORTERO:**  ¿Qué mensaje le dirías a las mujeres que trabajan en condiciones difíciles?\n\n**ROSA GRANADOS:** Que no están solas. No se rindan en la lucha por sus derechos. Unimos nuestras voces, nuestra fuerza, y juntos podemos lograr un cambio.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "El Salvador avanza con reformas legislativas: Bitcoin, seguridad y código civil",
    "Content": "The article discusses the Salvadoran government's plans to implement Bitcoin and updates on legislative initiatives related to cryptocurrency, security, and civil code reform.\n\n**Key Points:**\n* **Bitcoin Regulations:** The government is pushing for legislation regarding cryptocurrencies, specifically focusing on addressing money laundering concerns. A previously proposed amendment incorporating Bitcoin into anti-money laundering laws was rejected by the Legislative Assembly.\n* **Security Reforms:**  The commission reviewing security reforms plans to amend existing drug trafficking laws, citing outdated regulations despite a decrease in drug seizures during the current administration.\n* **Civil Code Reform:** The subcommission responsible for drafting a new civil code will consult with various institutions and establish an online platform for public input, similar to the process used for the constitutional proposal.\n\n**Notable Quotes:**\n* **Claudia Ortiz (Vamos):** \"Let's see what the USA does: investigate, evaluate how it could work, what implications it could have. Decisions are made like this, evaluating what impact it will have on a country and not capriciously.\" \n* **Johnny Wright (Nuestro Tiempo):** \"The strength of a 'digital dollar' lies in its backing by a central bank... We need legislation for the emission [of Bitcoin bonds], but it seems that there is no interest in having the debate but rather approving what CAPRES presents at express speed.\"  \n* **Juan Carlos Mendoza (GANA):**  \"All countries entering cryptocurrency use must establish a legal framework to prevent this type of crime.\"\n\n* **Overall Tone:** The article presents a balanced view of the government's legislative agenda, highlighting both its intentions and the ongoing debates surrounding these initiatives.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "La economía salvadoreña enfrenta un panorama sombrío en 2022",
    "Content": "El artículo analiza la precaria situación económica de El Salvador en 2022, agravada por la guerra en Ucrania.  \n\n**Puntos clave:**\n* **Desaceleración económica:** La economía salvadoreña se desaceleró significativamente en el segundo semestre de 2021 y continúa estancada en 2022.\n* **Inflación creciente:** Los precios están subiendo rápidamente, llegando al 6.7% en febrero de 2022, debido a la guerra en Ucrania y otros factores globales.\n\n* **Inestabilidad económica global:** La invasión rusa a Ucrania ha generado un \"shock de oferta\" mundial que afecta el precio de las materias primas, como petróleo, gas y alimentos.\n* **Riesgo de estanflación:** El Salvador se enfrenta al riesgo de una estanflación, con una economía estancada y precios altos.\n\n* **Vulnerabilidad social:**  Una gran parte de la población salvadoreña vive en pobreza y el mercado informal es dominante, lo que los hace más vulnerables a la inflación.\n* **Poca capacidad gubernamental:** El gobierno se encuentra con un alto endeudamiento, acceso limitado a financiamiento internacional y presión para reducir los precios.\n\n**El autor propone las siguientes soluciones:**\n* Replantear la política exterior para obtener apoyo internacional.\n* Abrirse a la colaboración entre diferentes sectores de la sociedad.\n* Reconoce los errores pasados y tomar medidas correctivas.\n\nEn resumen, el artículo presenta una visión sombría de la situación económica de El Salvador en 2022, señalando los riesgos y desafíos que enfrenta el país.  Se destaca la necesidad de un enfoque multisectorial para abordar la crisis y minimizar el impacto en la población más vulnerable.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "This article discusses the ongoing conflict in Ukraine and its broader implications for human dignity and respect.",
    "Content": "This article discusses the ongoing conflict in Ukraine and its broader implications for human dignity and respect. The author condemns the actions of the government of Nayib Bukele for failing to condemn the Russian invasion and instead aligning with those who remain silent on the issue. \n\nHere's a breakdown of the key points:\n* **Condemnation of Violence:** The article strongly criticizes Russia's aggression in Ukraine, highlighting the atrocities committed against innocent civilians.\n* **Call for Global Condemnation:** The author expresses disappointment in world leaders who have not taken a strong stance against Russia's actions. They specifically criticize Nayib Bukele's government for aligning with those who refuse to condemn the violence.\n* **Importance of Human Dignity:**  The article emphasizes the inherent value and dignity of every human being, regardless of their background or beliefs. It argues that respecting this dignity is essential for building a peaceful and just world.\n* **Impact on Digital Communication:** The author acknowledges the positive aspects of digital communication but also highlights its potential for spreading hate and intolerance. They call for greater awareness and responsibility in online interactions.\n* **Leadership Responsibility:** The article stresses the importance of leaders setting an example by promoting respect, empathy, and human rights.\n\nOverall, the article is a powerful call to action against violence and a reminder of the importance of upholding human dignity in all aspects of life.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "El Salvador se convierte en miembro del CAF",
    "Content": "El Salvador se incorporó como miembro pleno del Banco de Desarrollo de América Latina (CAF) esta semana, durante la vigésima Asamblea Extraordinaria de Accionistas de la entidad. Esta decisión fue avalada a principios de este año por la Asamblea Legislativa salvadoreña.\n\nPara incorporarse al CAF, El Salvador debe pagar $460 millones distribuidos en siete cuotas, en un plazo de siete años, con el fin de adquirir las acciones que acrediten su participación, según se informó en enero al parlamento salvadoreño. En diciembre de 2021 El Salvador ratificó su intención de incorporarse como país miembro de CAF mediante la firma de un convenio y la suscripción de acciones nominativas de la Serie “B” correspondientes al capital ordinario del CAF. El valor de estas acciones es de $14,200.  En total, el país suscribirá 32,397 acciones en un periodo de siete años.\n\nEl CAF destacó en un comunicado que “después de 61 años, El Salvador ingresa a un nuevo banco multilateral y fortalece su vínculo con estas organizaciones”. Otro país que también se unió al CAF fue República Dominicana, con lo que el organismo prevé tener más presencia en Centroamérica y el Caribe.\n\n“La incorporación de El Salvador es una muestra de que estamos encaminados hacia un proceso de transformación bastante amplio”, comentó Alejandro Zelaya, ministro de Hacienda de El Salvador, citado en un comunicado del CAF.\n\n**EN BUSCA DE FONDOS**\n\nIngresar al CAF le permitirá a El Salvador acceder a financiamiento, en un año en que debe afrontar un desequilibrio presupuestario, que el Ministerio de Hacienda sitúa en casi $500 millones, pero que análisis de otros organismos que siguen de cerca las finanzas públicas salvadoreñas calculan que son más de $1,000 millones para el 2022. El Salvador además arrastra una deuda de corto plazo de más de $2,000 millones, entre Letras del Tesoro (LETES) y Certificados de Depósito a Plazo Fijo (CEDEP), con lo que busca obtener recursos adicionales.\n\n **Reunión. El CAF desarrolló esta semana una asamblea general de países miembros.**\n\n**Apertura Máxima Mínima Cierre**\n\n229.30 233.40 235.90\n227.65 MAY 2022\n\n**Apertura Máxima Mínima Cierre**\n\n18.94 19.63 19.43 18.91 MAY 2022\n\n **32, 397 ACCIONE S SUSCRIBIRÁ EL CAF DURANTE LOS PRÓXIMOS AÑOS PARA ESTAR EN EL BANCO.** ",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Davinci y Banco Agromercantil ofrecen soluciones financieras innovadoras",
    "Content": "Davinci, una empresa fintech líder, se ha asociado con Banco Agromercantil para ofrecer soluciones financieras innovadoras a las empresas. Esta colaboración busca facilitar el acceso al financiamiento para pequeñas y medianas empresas (pymes) en El Salvador. La asociación aprovecha la plataforma tecnológica y la experiencia de Davinci en finanzas digitales, junto con la infraestructura bancaria establecida y la base de clientes de Banco Agromercantil.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Movistar mejora la conectividad en El Salvador",
    "Content": "Movistar, la principal empresa de telecomunicaciones en El Salvador, lanzó una nueva promoción para mejorar la conectividad de sus clientes prepago en las regiones oriental y occidental del país. Los clientes de la región oriental recibirán llamadas ilimitadas a Estados Unidos y Canadá de forma gratuita con sus recargas. Esta medida busca facilitar la comunicación con familiares y amigos que viven en el extranjero. Por otro lado, los clientes de la región occidental se beneficiarán de 5 GB adicionales de datos con cada recarga, lo que les permitirá compartir contenido, fotos y mantenerse conectados en línea.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Davivienda impulsa el hábito del ahorro en El Salvador",
    "Content": "Banco Davivienda promueve el hábito del ahorro entre los salvadoreños con innovadoras promociones diseñadas para cuidar sus finanzas, construir su patrimonio y ganar premios. La institución bancaria busca motivar a sus clientes a ahorrar para alcanzar sus metas financieras y ofrecerles la oportunidad de ganar premios al hacerlo. Con la promoción “Ahorromanía”, Davivienda invita a sus clientes tanto del segmento Personas como Pyme a participar en un concurso donde pueden ganar puntos por cada apertura o incremento de depósitos en sus cuentas.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Código Implacable: nueva serie de Claro Video",
    "Content": "Claro Video estrena esta temporada la serie mexicana Código Implacable, una producción de 10 capítulos dirigida por Joel Novoa. La trama gira en torno a cuatro policías de diferentes generaciones que se unen para capturar a un violador serial conocido como “El Perfumado”, quien ha estado aterrorizando a las mujeres de la ciudad durante 35 años. Durante su investigación, descubren una red de corrupción que los obliga a mantenerse unidos para ejercer justicia. La serie cuenta con un elenco estelar, incluyendo a Paulina Gaitán, Ana Layevska, Pascacio López y Guillermo Quintanilla.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Mabe El Salvador promueve la eficiencia energética",
    "Content": "Mabe El Salvador se une al compromiso global de la empresa en promover la innovación y tecnología, destacando la eficiencia energética en sus productos. Francisco Vides, gerente de Mabe El Salvador, enfatiza el compromiso de la empresa con la sostenibilidad a través de iniciativas que conciencian sobre un futuro más amigable con el medio ambiente.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Panamá: Préstamos y depósitos aumentan en 2021",
    "Content": "**PA NÁ M Á**\nLos nuevos préstamos totalizaron $16,844 millones en 2021, lo cual muestra una señal positiva de recuperación económica, detalló. Los préstamos nuevos y los depósitos de particulares en la banca panameña aumentaron en 2021 un 14% y un 7.4%, respectivamente, en comparación con 2020, el año de la debacle económica, informó ayer la Superintendencia de Bancos de Panamá.\nEl superintendente explicó que esta recuperación se debe a varios factores como el aumento del comercio internacional y la confianza del sector privado en la economía nacional.  Además, agregó que las autoridades financieras continúan trabajando para fortalecer el sistema bancario y promover un entorno favorable para la inversión. ",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "25 AÑOS ESTARÁ EN PRISIÓN ADONIS RIVERA POR HABER SIDO HALLADO CULPABLE DEL DELITO DE HOMICIDIO",
    "Content": " 2016 Fue el año en el que le quitó la vida a Nestor Andrés Rivera Paz, en el cantón Tongolona, de Moncagua.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "ESTAFAS EN HOTELES, DELINCUENTES INTERCEPTARON A VICTIMAS",
    "Content": "A través de la unidad de comunicaciones de la delegación policial de Usulután se intentó conocer si la Policía Nacional Civil ha recibido denuncias en las que la estafa haya sido cometida del mismo modo, pero la persona encargada de la unidad no atendió las llamadas. \n LPG /MAYNOR LOVO\nEstafa. Los delincuentes interceptaron a la víctima en un negocio ubicado en la entrada a Usulután LPG /C ORTESÍA",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "SOSPenden juicio contra exalcalde de Santa Ana",
    "Content": "El Juzgado Especializado de Sentencia para una Vida Libre de Violencia para las Mujeres de Santa Ana suspendió ayer el inicio del juicio en contra del exalcalde de Santa Ana, José Orlando Mena Delgado, debido a que el imputado no se presentó a la sede judicial. \n\n* **Mena Delgado está acusado por los delitos de violación en menor o incapaz en su modalidad continuada, otras agresiones sexuales y expresiones de violencia contra las mujeres donde la víctima al momento de los hechos era menor de edad,** explicaron fuentes del Juzgado.\nAgregaron que el imputado no se presentó a la vista pública porque según una constancia médica presentada por los abogados defensores, Mena se encontraba indispuesto de salud y presentaba síntomas similares al covid-19. \n\n* **Otras fuentes judiciales manifestaron que Mena Delgado había llegado el martes al Juzgado para cumplir con la orden judicial de presentarse a firmar una vez por semana y no presentaba, en apariencia, ningún quebranto de salud.** La jueza de Sentencia ordenó que Mena Delgado se realizara un chequeo médico en la sede del Instituto de Medicina Legal y que se realizara una prueba rápida para la detección de coronavirus, dando un espacio de aproximadamente tres horas, pero el imputado y abogados no cumplieron la orden. \n\n* **LPG / ARCHIVO**\nPendiente. Mena no cumplió la orden de realizarse chequeo médico y prueba covid-19.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Dos hombres fallecen en choque de camión en Ahuachapán",
    "Content": "Impactado contra un bus que se encontraba estacionado en la vía. Dos personas que se conducían a bordo de un camión fallecieron ayer en la madrugada en un percance vial, informó la Cruz Verde de Santa Ana. El accidente sucedió en el kilómetro 73.5 de la carretera que conduce de la cabecera departamental hacia el municipio de Candelaria de La Frontera, en el departamento de Ahuachapán, explicaron fuentes oficiales.\n\n* **Las víctimas se desplazaban a bordo de un camión cuando colisionaron contra un autobús estacionado en la vía.  Los fallecidos fueron identificados como [nombres de las víctimas],** según información policial.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Dos abuelos van por el Óscar",
    "Content": "Blanca Archila\nf a m a @ l a p r e n s a g r a f i c a .c o m \n",
    "fecha": "2022-03-02"
  },
  {
    "Titular": " “Belfast” es una película en blanco y negro que se estrena este día en nuestro país, con una conmovedora historia que transporta a los años 60 y a la vida de una familia que lucha por mantener su espíritu frente a las adversidades que atraviesan.",
    "Content": "“Relato semiautobiográfico sobre un niño de 9 años que, junto a su familia de clase trabajadora, vive los tumultuosos años 60 en la capital de Irlanda del Norte”, detalla la sinopsis de esta cinta. El elenco está integrado por: Caitríona Balfe, Judi Dench, Jamie Dornan, Ciarán Hinds, Colin Morgan y el niño Jude Hill, en su debut en el cine como Buddy. La historia sigue al pequeño Buddy mientras crece en un ambiente de lucha obrera, cambios culturales, odio interreligioso y violencia. En su inocencia sueña con un futuro que lejos de los problemas, pero, mientras tanto, encuentra consuelo en su pasión por el cine, el amor al fútbol, en la niña que le gusta, y en sus carismáticos abuelos. La cinta es dirigida por Kenneth Branagh, que nació en Belfast, Irlanda del Norte, Reino Unido. Aclamado por la industria y con una lista importante de éxitos cinematográficos: “Asesinato en el Expreso de Oriente”, “Hamlet” y “Thor”. También ha destacado como actor y guionista. Su nueva película lleva al público a un viaje a su infancia, junto a una larga lista de guiños cinéfilos. Es contada desde la inocencia de un niño que repasa sus divertidas o duras memorias. Y también desde la visión adulta. Cualquiera que sea, logra que la audiencia se encariñe de los personajes, principalmente de los abuelos y de Buddy. Sacando sonrisas y sumergiéndolos en diferentes emociones. “Belfast” es una de las cintas con más candidaturas a los Premios de la Academia, compite en siete categorías, entre ellas Mejor película, además, el actor nacido en Belfast, Ciarán Hinds, que interpreta al abuelo, está nominado como Mejor actor de reparto, mientras Judi Dench de 87 años, está nominada como Mejor Actriz de Reparto.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Título original: BELFAST",
    "Content": "País: REINO UNIDO\nDirección: KENNETH BRANAGH\nGuion: KENNETH BRANAGH\nGénero: DRAMA\nDuración: 98 MINUTOS\nMúsica: VAN MORRISON\nFotografía: HARIS ZAMBARLOUKOS",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "INSPIRACIÓN",
    "Content": "El director Kenneth Branagh incluyó varios elementos de su vida en la película, por ejemplo su fascinación por el cine desde temprana edad, la sólida y amigable relación con sus abuelos, y su rutina en el barrio donde creció.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Emocionante. La historia cuenta con escenas icónicas del cine y varios guiños cinéfilos .",
    "Content": "Conexión. El director Kenneth Branagh, con Jude Hill (Buddy), en su debut en el cine.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Ransa: Drivers Wanted",
    "Content": "Ransa is seeking drivers with various vehicle types (trucks, vans, refrigerated trucks). Contact info provided.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Empresa Industrial: Salesperson Needed for San Miguel",
    "Content": "Empresa Industrial needs a Salesperson for San Miguel specializing in route sales for consumer goods. Specific experience and requirements listed.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "OPERADOR LOGÍSTICO RANSA: Transportation Professionals Wanted",
    "Content": "This ad seeks transportation professionals with specific types of vehicles: 8-ton & 5-ton trucks, closed vans, refrigerated vans, and those equipped with hydraulic ramps. Contact info provided.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Empresa Industrial: Accountant Assistant/Invoice Clerk Needed",
    "Content": "Hiring an \"Auxiliar Contable\" (Accountant Assistant) / \"Facturador\" (Invoice Clerk). Requires experience in accounting software, tax laws, and inventory management.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "CORTADOR PARA FABRICA DE UNIFORMES: Cutter Required",
    "Content": "Sought is a cutter with experience in pants and shirt production.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "EJECUTIVA DE VENTAS: Sales Executive Position",
    "Content": "Requires candidates with or without experience, good presentation skills, and access to transportation. Offers base salary, commissions, and gasoline reimbursement.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Personal de Adentro: Experience Working in Large Homes Needed",
    "Content": "Requires individuals with experience working in large homes in San Salvador.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "CABALLERO O SEÑORITA DIGITADOR RAPIDO: Fast Typist Wanted",
    "Content": "Seeking a fast typist in Santa Tecla.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Representation of [Name]",
    "Content": "This section likely deals with the administration of an estate after someone passes away. It mentions a \"Representation of [Name]\", which suggests that legal representation is involved in settling the deceased person's affairs.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Trademark Registration 37010134",
    "Content": "This section announces the registration of a trademark for goods related to soap, cosmetics, and household items. It also lists additional services offered by the company, including engineering design and consulting.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Trademark Registration 37010133",
    "Content": "This section is very similar to 37010134, but with slight variations in the wording.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Trademark Registration [Name]",
    "Content": "This section announces the registration of a trademark for services related to engineering design and software development. The specific goods and services covered are listed in detail.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "METHOD AND DEVICE FOR THE MEASUREMENT OF A FLUID FLOW RATE",
    "Content": "This notice pertains to a patent application for an invention titled \"METHOD AND DEVICE FOR THE MEASUREMENT OF A FLUID FLOW RATE\". It describes the invention's purpose, function, and key features.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "Property Auction Notice 1",
    "Content": "This notice announces a legal proceeding related to property sales through public auctions. It details the properties being sold, their locations, sizes, and starting bid prices. The notices also specify the date, time, and location of the auctions.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "Property Auction Notice 2",
    "Content": "This notice announces a legal proceeding related to property sales through public auctions. It details the properties being sold, their locations, sizes, and starting bid prices. The notices also specify the date, time, and location of the auctions.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "Court Judgment - Property Boundaries",
    "Content": "This notice concerns a court judgment in a civil case involving property boundaries. It describes the land involved, its dimensions, and the parties involved in the dispute.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "Firpo's Newcomer Styven Vásquez Adapts Quickly",
    "Content": "The article highlights Firpo's newcomer Styven Vásquez and his successful adaptation to the team. It also discusses the struggles of Municipal Limeño, who are facing relegation due to their lack of goals.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "Salvadoran National Team Prepares for World Cup Qualifiers",
    "Content": "The Salvadoran national soccer team is preparing for upcoming Concacaf World Cup qualifiers with three days of training.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "Haas F1 Team Signs Kevin Magnussen",
    "Content": " Haas F1 Team signed Kevin Magnussen as a replacement for Nikita Mazepin.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "Novak Djokovic Won't Participate in Indian Wells and Miami Masters",
    "Content": "Novak Djokovic will not participate in the Masters 1000 tournaments in Indian Wells and Miami due to restrictions imposed by authorities.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "Indianapolis Colts Trade Carson Wentz",
    "Content": "The Indianapolis Colts traded quarterback Carson Wentz to the Washington Commanders.",
    "fecha": "2022-03-02"
  },
  {
    "Title": "MLB Negotiations Continue",
    "Content": "Negotiations between MLB players and owners continue, with both sides exchanging proposals.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Reorganizado: Real Madrid 3-1 PSG",
    "Content": "De la mano de un triplete Benzema durante un lapso de 20 minutos en el segundo tiempo, el Madrid volteó el marcador y derrotó ayer al Paris Saint-Germain. \n\n **Figura:** Con tres goles, el francés Karim Benzema se echó al Real Madrid al hombro.\n**Goles:**\n* Benzema (61'), (76), (78') para el Real Madrid.\n* Mbappé (39') para el PSG.\n\n **Detalles del Partido:** \n * **Alineación Inicial:**\n    * **Real Madrid (1-1):** Thibaut Courtois; Dani Carvajal, Alaba, Eder Militao, Nacho; Luka Modric, Toni Kroos, Fede Valverde, Vinicius Junior, Marco Asensio, Karim Benzema.\n    * **PSG (3-4-3):** Gianluigi Donnarumma; Achraf Hakimi, Marquinhos, Kimpembe; Nuno Mendes, Marco Verratti, Danilo Pereira, Leandro Paredes; Leo Messi, Neymar, Kylian Mbappé.\n * **Cambios:**\n    * **Real Madrid:** 57' Camavinga por Kroos, 57' Rodrygo por Asensio, 66' Lucas Vázquez por Carvajal.\n    * **PSG:** 70' Gueye por Paredes, 81' Di María por Danilo, 88' Draxler por Mbappé.\n\n**Pesadilla para el PSG: la ira de Al-Khelaifi**\nEl presidente del París Saint-Germain, el catarí Nasser Al-Khelaifi, protagonizó este miércoles un episodio de ira tras la eliminación de su equipo ante el Real Madrid en los octavos de final de la Liga de Campeones, según informa Movistar+. ",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Emilio Butragueño destaca el espíritu madridista",
    "Content": " “Quiero dar las gracias a la afición en nombre de todo el club. Han sido fundamentales para esto cuando peor lo teníamos, cuando el PSG dominaba el partido e íbamos perdiendo la afición ha estado increíble. Y luego el esfuerzo y la fe de los jugadores. La segunda parte ha sido antológica y en algo que para estos partidos es fundamental, que es el alma. El equipo ha luchado ante situaciones muy adversas. El equipo no se entregó y hemos vivido otra noche mágica; cuando hablamos del Real Madrid aparecen estas noches”, dijo en Movistar+.“En este tipo de partidos, con esta camiseta, este escudo y el público nos permiten llegar hasta el final sin entregar-nos. El equipo jugó muy bien al fútbol. A raíz del empate hemos tenido muchas aproximaciones al área y hemos tenido esos dos minutos mágicos para el 3-1. El equipo ha tenido mucha personalidad”.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Mbappé, aplaudir por un posible fichaje blanco",
    "Content": "Se dice que Mbappé se marcharía al Madrid cuando su contrato expire al final de esta temporada y un sector de la afición merengue le aplaudió. Al final, todas las ovaciones fueron para Benzema, quien con 34 años y 80 días se convirtió en el más veterano en firmar una tripleta en la Champions.",
    "fecha": "2022-03-02"
  },
  {
    "Titular": "Mbappé desatado por una derrota agónica",
    "Content": "Kylin Mbappé fue de lo mejor del PSG, pero en conjunto los parisinos no aguantaron el embate.",
    "fecha": "2022-03-02"
  }
]