[
  {
    "Titular": "EMBARAZO INFANTIL AUMENTO EN 2021",
    "Contenido": "DATOS DEL MINSAL REPORTARON 410 EMBARAZOS EN MENORES DE 14 AÑOS.  Un total de 410 niñas y adolescentes entre 10 y 14 años inscribieron sus embarazos en el Ministerio de Salud (MINSAL) solo entre enero y septiembre de 2021. La cifra representa un alza del 8 % respecto al mismo período del año anterior, es decir, 31 casos más que las 379 inscripciones prenatales de 2020 en ese mismo grupo de edad.  La causa principal del aumento, y del fenómeno en sí mismo, es la ausencia de una ley de educación integral de salud sexual y reproductiva, advirtieron representantes del Foro Nacional de Salud (FNS), de la Colectiva Feminista y de la Agrupación Ciudadana para la Despenalización del Aborto.  Se destaca el trabajo del Ministerio de Educación (MINED) como clave en la solución de la problemática, porque “en las escuelas, a través de la educación en la sexualidad, hay que enseñarles a niñas y niños sobre prevención del abuso sexual, cómo detectarlo y cómo decirlo”.  Las representantes del Foro Nacional de Salud, de la Agrupación Ciudadana y de la Colectiva Feminista señalaron reducciones en los presupuestos de atención en salud sexual y reproductiva.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "ACUSAN A EXMINISTRA DE PERSECUCION A LOS SINDICALISTAS",
    "Contenido": "Esta noticia no se puede inferir del texto proporcionado.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "MUJERES DENUNCIAN EN MAQUILAS",
    "Contenido": "Esta noticia no se puede inferir del texto proporcionado.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "PIDEN ENTREVISTA DE TESTIGO PARA CASO DE ASESINATO",
    "Contenido": "Esta noticia no se puede inferir del texto proporcionado.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Retraso en la emisión de bonos Bitcoin y preocupación por la deuda interna de El Salvador",
    "contenido": "El artículo detalla el retraso en la emisión de bonos Bitcoin, la creciente deuda interna de El Salvador y las dificultades que enfrentan las mujeres que han sido exoneradas de aborto por emergencia obstétrica al intentar reintegrarse a la sociedad. Se citan a economistas como Luis Membreño y Ricardo Castaneda expresando su preocupación por la sostenibilidad de la situación económica del país y la necesidad de buscar soluciones a largo plazo. Se describe cómo la estigmatización continúa afectando a mujeres exoneradas, limitando sus oportunidades laborales y sociales.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Mujeres exoneradas de aborto enfrentan discriminación y dificultades para reintegrarse a la sociedad",
    "contenido": "El artículo se centra en la experiencia de Cinthya Rodríguez, una mujer exonerada de un delito de aborto, quien aún enfrenta discriminación y obstáculos para reintegrarse a la sociedad. A pesar de haber demostrado su inocencia y haber obtenido una conmutación de pena, Cinthya se enfrenta a dificultades para encontrar empleo debido a la mancha de antecedentes y al estigma social. El artículo destaca la importancia de brindar apoyo a estas mujeres y facilitar su reinserción en la sociedad.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "SEIS CAPTURADOS POR DESAPARECER A UN MOTORISTA DE LA RUTA 140",
    "Contenido": "La víctima fue reportada como desaparecida el 24 de enero y aún no aparece. Seis supuestos pandilleros miembros del Barrio 18 Sureños fueron capturados durante la madrugada de ayer por estar vinculados con la desaparición de Henry Alexander Vásquez Nieto, de 28 años, de quien su familia no tiene información desde el 24 de enero de 2022.\n\nHenry era motorista de la Ruta 140 y, según la versión de las autoridades, desapareció en la colonia Santa Elena del municipio de San Martín, en San Salvador. Su familia comentó, anteriormente, que hablaron con él a las 8:35 de la noche de esa fecha y fue la última vez que les respondió el celular.\n\nA esa hora él salió del lugar donde guardaba la unidad de transporte que conducía y le comentó a uno de sus familiares que iba en su motocicleta hacia su casa, pero nunca llegó.\n\nLa Policía Nacional Civil (PNC) capturó por el hecho a Mauricio Antonio Parada, Luis Gerardo Posada, Samuel Stanley Aguiluz, José Rodrigo Henríquez, Jonathan Fernando Hernández y Erick de Jesús Pérez. Según la Fiscalía General de la República (FGR) los implicados operaban en distintas colonias del municipio de San Martín y son los responsables de la desaparición de Henry. En los allanamientos de las viviendas las autoridades encontraron evidencia que los relaciona con este ilícito, pero aún no dan con su paradero. La investigación continúa.\n\n",
    "Fuente": "Diario El Salvador",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Denuncian que empresa negó derechos a trabajadora que murió por negligencia médica",
    "Contenido": "Trabajadoras protestaron frente a la Zona Franca de San Marcos por la muerte de Angélica, quien fue despedida por ausencias relacionadas con su enfermedad. La empresa no le pagó aguinaldo, indemnizaciones, seguro ni gastos funerarios. Según la empresa, Angélica había faltado varios días debido a su enfermedad, pero la Red Obrera Campesina Feminista denuncia negligencia médica y falta de protección laboral. El caso ha generado indignación y demanda justicia para la trabajadora y mejoras en las condiciones laborales.",
    "Fuente": "Diario El Salvador",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "El Salvador se convierte en miembro del CAF",
    "Contenido": "El Salvador se incorporó como miembro pleno del Banco de Desarrollo de América Latina (CAF) esta semana, durante la vigésima Asamblea Extraordinaria de Accionistas de la entidad. Esta decisión fue avalada a principios de este año por la Asamblea Legislativa salvadoreña. Para incorporarse al CAF, El Salvador debe de pagar $460 millones distribuidos en siete cuotas, en un plazo de siete años, con el fin de adquirir las acciones que acrediten su participación, según se informó en enero al parlamento salvadoreño. En diciembre de 2021 El Salvador ratificó su intención de incorporarse como país miembro de CAF mediante la firma de un convenio y la suscripción de acciones nominativas de la Serie “B” correspondientes al capital ordinario del CAF. El valor de estas acciones es de $14,200. En total, el país suscribirá 32,397 acciones en un periodo de siete años. El CAF destacó en un comunicado que “después de 61 años, El Salvador ingresa a un nuevo banco multilateral y fortalece su vínculo con estas organizaciones”. Otro país que también se unió al CAF fue República Dominicana, con lo que el organismo prevé tener más presencia en Centroamérica y el Caribe. “La incorporación de El Salvador es una muestra de que estamos encaminados hacia un proceso de transformación bastante amplio”, comentó Alejandro Zelaya, ministro de Hacienda de El Salvador, citado en un comunicado del CAF. Ingresar al CAF le permitirá a El Salvador acceder a financiamiento, en un año en que debe afrontar un desequilibrio presupuestario, que el Ministerio de Hacienda sitúa en casi $500 millones, pero que análisis de otros organismos que siguen de cerca las finanzas públicas salvadoreñas calculan que son más de $1,000 millones para el 2022. El Salvador además arrastra una deuda de corto plazo de más de $2,000 millones, entre Letras del Tesoro (LE-TES) y Certificados del Tesoro (CETES), que se han ido refinanciando los últimos meses con nuevas colocaciones, y debe asegurar los fondos para pagar el vencimiento de un bono de $800 millones en enero de 2023. Recientemente, el Ministerio de Hacienda colocó un bono de $300 millones en el mercado interno. Para ello, el 21 de febrero el Comité de Normas Técnicas del Banco Central de Reserva (BCR) aprobó una normativa temporal para el cálculo de la reserva de liquidez sobre depósitos y otras obligaciones. Expertos consultados por LA PRENSA GRÁFICA concordaron en que se liberó el 50 % del saldo de la caja de los bancos que estaba sujeta a reserva de liquidez para comprar la deuda del bono de $300 millones que se subastaron en la Bolsa de Valores; sin embargo, al final solamente se colocaron $210 millones. “Entre los beneficios que recibirán El Salvador y República Dominicana como miembros plenos está el acceso a nuevas fuentes de financiamiento, recursos de asistencia técnica y conocimiento especializado que mejorará el bienestar de la población y la competitividad e inserción internacional”, citó el CAF en su comunicado. El Ministerio de Hacienda no ha indicado todavía el financiamiento que tramitará ante el CAF.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Davivienda invita a los salvadoreños a ahorrar y ganar",
    "Contenido": "Banco Davivienda promueve el hábito del ahorro entre los salvadoreños ofreciendo innovadoras promociones diseñadas para cuidar sus finanzas, construir su patrimonio y ganar premios por su esfuerzo; con este objetivo, les invita a ahorrar y ganar al abrir una cuenta de ahorro o incrementar el saldo en su cuenta ya existente.\n\n“Para Davivienda es importante que los salvadoreños desarrollen el hábito de ahorro de cara a estar preparados para afrontar contingencias en las economías familiares o simplemente para cumplir sus sueños a futuro; por ello, diseñamos y promovemos productos financieros de ahorro que brindan grandes ventajas a nuestros clientes, además que les permiten ganar al cuidar sus finanzas”, declaró Mitzi Lara, gerente de Banca Afluente de Banco Davivienda.\n\nCon la promoción “Ahorromanía”, Davivienda busca motivar a todos sus clientes tanto de Banca Personas como de Banca Pyme, para que continúen ahorrando a fin de que puedan alcanzar sus metas y al mismo tiempo, puedan tener la oportunidad de ser los ganadores de atractivos premios.\n\nParticipar es muy fácil, para personas naturales de Banca de Personas la dinámica consiste en que por cada apertura o incremento de $100, realizado en uno o varios depósitos, en cuentas como Cuenta móvil, daviplata, cuenta de ahorros, cuenta corriente, etc. se otorga un cupón para participar por un regalo. Para Pyme, por cada $1000 de tope de tarjeta, se otorga un cupón para participar por un regalo.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.\n\nLa promoción es válida hasta el 5 de mayo de 2023.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Mabe comprometida con la eficiencia energética",
    "Contenido": "Como organización, nos llena de orgullo ser parte de EP100 y promover la transición energética a nivel mundial, contamos con una visión de innovación constante que le permite brindar soluciones a los requerimientos de nuestros usuarios, ofreciendo productos con los más altos estándares de calidad, motivando a la eficiencia energética, es por ello que nos unimos a este esfuerzo para concientizar hacia un futuro sustentable”, dijo Francisco Vides, gerente de Mabe El Salvador.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Claro Video estrena Código Implacable",
    "Contenido": "Este mes de marzo, Claro Video trae el estreno de la serie Código implacable, una producción mexicana de 10 capítulos dirigida por Joel Novoa.\n\nLa trama se centra en la historia de Marcela Beltrán, Ángeles M. Del Campo, Juan José Ochoa y Alfonso Santos, cuatro policías de diversas generaciones, que deben unir fuerzas para atrapar a un violador en serie, conocido como \"El Perfumado\", que lleva 35 años aterrorizando a las mujeres de la ciudad. Durante su investigación se encontrarán que la captura de este delicuente traerá a la luz una red de corrupción que pondrá a estos buscadores de la justicia a permanecer unidos para ejercer justicia.",
    "fecha": "2022-03-10"
  },
  {
    "title": "Aumento de Estafas con Falsos Sorteos en Usulután",
    "summary": "Residentes de Puerto El Triunfo, Usulután, están siendo víctimas de una nueva estafa: delincuentes les ofrecen boletos de rifa para estadías en hoteles, luego solicitan datos personales y tarjetas de crédito.",
    "keywords": [
      "estafa",
      "sorteo",
      "boletos",
      "tarjetas de crédito",
      "Usulután"
    ],
    "fecha": "2022-03-10"
  },
  {
    "title": "Solicitan Remoción de Gerente Municipal en Cojutepeque",
    "summary": "Miembros del sindicato de trabajadores de la alcaldía de Cojutepeque solicitan al alcalde la remoción del gerente municipal, acusado de irregularidades y amenazas a empleados no afines. El gerente niega las acusaciones y afirma que se trata de asuntos personales.",
    "keywords": [
      "gerente municipal",
      "remoción",
      "sindicato",
      "Cojutepeque",
      "acusaciones"
    ],
    "fecha": "2022-03-10"
  },
  {
    "title": "Aumento de casos de Homicidio en el departamento de Moncagua.",
    "summary": "En 2016 se presentaron varios casos de homicidio en el departamento de Moncagua, con la perdida de vidas de personas como Nestor Andrés Rivera Paiz",
    "keywords": [
      "homicidio",
      "Moncagua"
    ],
    "fecha": "2022-03-10"
  },
  {
    "title": "Aumento de casos de Robo y Estafa",
    "summary": "Se denuncian varios casos de robo y estafa con la perdida de vidas de personas por diferentes motivos. ",
    "keywords": [
      "robo",
      "estafa"
    ],
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Suspenden juicio contra exalcalde de Santa Ana",
    "Contenido": "El Juzgado Especializado de Sentencia para una Vida Libre de Violencia para las Mujeres de Santa Ana suspendió ayer el inicio del juicio en contra del exalcalde de Santa Ana, José Orlando Mena Delgado, debido a que el imputado no se presentó a la sede judicial. Mena Delgado está acusado por los delitos de violación en menor o incapaz en su modalidad continuada, otras agresiones sexuales y expresiones de violencia contra las mujeres donde la víctima al momento de los hechos era menor de edad. Agregaron que el imputado no se presentó a la vista pública porque según una constancia médica presentada por los abogados defensores, Mena se encontraba indispuesto de salud y presentaba síntomas similares al covid-19. Otras fuentes judiciales manifestaron que Mena Delgado había llegado el martes al Juzgado para cumplir con la orden judicial de presentarse a firmar una vez por semana y no presentaba, en apariencia, ningún quebranto de salud. La jueza de Sentencia ordenó que Mena Delgado se realizara un chequeo médico en la sede del Instituto de Medicina Legal y que se realizara una prueba rápida para la detección de coronavirus, dando un espacio de aproximadamente tres horas, pero el imputado y abogados no cumplieron la orden.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Dos hombres fallecen en choque de camión en Santa Ana",
    "Contenido": "Dos personas que se conducían a bordo de un camión fallecieron ayer en la madrugada en un percance vial, informó la Cruz Verde de Santa Ana. El accidente sucedió en el kilómetro 73.5 de la carretera que conduce de la sede judicial. Las víctimas fueron identificadas como José Roberto Gómez, de 52 años, y Juan Carlos Méndez, de 28 años. La Policía investiga las causas del accidente.  La jueza de Sentencia ordenó que Mena Delgado se realizara un chequeo médico en la sede del Instituto de Medicina Legal y que se realizara una prueba rápida para la detección de coronavirus, dando un espacio de aproximadamente tres horas, pero el imputado y abogados no cumplieron la orden.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Abuelos Van por el Óscaro",
    "Contenido": "Las conmovedoras interpretaciones de los abuelos de Buddy podrían ser reconocidas por la Academia. La actriz británica Judi Dench de 87 años, ha sido candidata en siete ocasiones al Premio Óscar. Cinco veces como Mejor actriz y dos como Mejor actriz de reparto, ganó en 1998 por su breve participación como la reina Isabel I en “Shakespeare in Love”. Mientras que para Ciarán Hinds, actor nacido en Belfast, Reino Unido, esta es su primera nominación al Óscar.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "“Belfast” llega a las salas de cine: una conmovedora historia en blanco y negro",
    "Contenido": "Con una conmovedora historia que transporta a los años 60 y a la vida de una familia que lucha por mantener su espíritu frente a las adversidades, llega “Belfast”, una película filmada en blanco y negro, que estrena este día en nuestro país.\n\n“Relato semiautobiográfico sobre un niño de 9 años que, junto a su familia de clase trabajadora, vive los tumultuosos años 60 en la capital de Irlanda del Norte”, detalla la sinopsis de esta cinta.\n\nEl elenco está integrado por: Caitríona Balfe, Judi Dench, Jamie Dornan, Ciarán Hinds, Colin Morgan y el niño Jude Hill, en su debut en el cine como Buddy.\n\nLa historia sigue al pequeño Buddy mientras crece en un ambiente de lucha obrera, cambios culturales, odio interreligioso y violencia. En su inocencia sueña con un futuro lejos de los problemas, pero, mientras tanto, encuentra consuelo en su pasión por el cine, el amor al fútbol, en la niña que le gusta, y en sus carismáticos abuelos.\n\nLa cinta es dirigida por Kenneth Branagh, que nació en Belfast, Irlanda del Norte, Reino Unido. Aclamado por la industria y con una lista importante de éxitos cinematográficos: “Asesinato en el Expreso de Oriente”, “Hamlet” y “Thor ”. También ha destacado como actor y guionista.\n\nSu nueva película lleva al público a un viaje a su infancia, junto a una larga lista de guiños cinéfilos. Es contada desde la inocencia de un niño que repasa sus divertidas o duras memorias. Y también desde la visión adulta. Cualquiera que sea, logra que la audiencia se encariñe con los personajes.\n\nEl director Kenneth Branagh incluyó varios elementos de su vida en la película, por ejemplo su fascinación por el cine desde temprana edad, la sólida y amigable relación con sus abuelos, y su rutina en el barrio donde creció.\n\nConexión. El director Kenneth Branagh, con Jude Hill (Buddy), en su debut en el cine.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "Dibujos animados y una solicitud inusual: ¿cómo ayudar a una alcaldesa con un problema?",
    "Contenido": "En una página de dibujos animados, una joven afirma sentirse libre como ‘Kadia Walker’ y cambia su nombre. Simultáneamente, una alcaldesa solicita ayuda a los ciudadanos para eliminar pruebas incriminatorias antes de una inspección de sus superiores. La alcaldesa menciona que esto ‘lucirá bien en un currículo’ y una conversación implica que esto podría hacerlos cómplices.",
    "fecha": "2022-03-10"
  },
  {
    "Titular": "“Otra noche mágica”",
    "Contenido": "El italiano Carlo Ancelotti, entrenador del Real Madrid, calificó la remontada de su equipo contra el París Saint-Germain (3-1, 3-2 en el global), como una “noche especial” que fue posible gracias a que salió “la magia de este estadio y esta afición”.  “Se explica con el hecho de que hemos sufrido mucho, pero hemos aguantado. En la primera parte era difícil recuperar el balón, pero después una buena presión nos ha dado la oportunidad de marcar el primero y desde ahí ha salido la magia de este estadio y esta afición. Nos ha dado energía y ha matado al rival porque los últimos 30 minutos solo había un equipo en el campo”, dijo en rueda de prensa. \n\n“Es la magia de un estadio que tiene una historia fantástica. Es una noche especial, espectacular. He dirigido muchos partidos como entrenador en esta competición y como esta noche no es fácil vivirla. Ojalá sea inolvidable porque significaría que lo hemos hecho bien en la Champions”, añadió el italiano.\n\nUn Ancelotti que ponderó el nivel de su equipo pensando en seguir avanzando en la Liga de Campeones: “Como dije al principio de esta competición, si estamos bien se puede competir contra cualquier equipo. Parecía que después del partido de ida no teníamos posibilidades de pasar, pero la cosa cambió porque jugamos mejor y con mucho carácter este partido. La suerte ayuda. Insistente. El brasileño Vinicius estuvo muy activo en el ataque del Real Madrid y metió en problemas a la zaga rival.\n\nEl presidente del París Saint-Germain, el catarí Nasser Al-Khelaifi, protagonizó este miércoles un episodio de ira tras la eliminación de su equipo ante el Real Madrid en los octavos de final de la Liga de Campeones, según informa Movistar+.\n\nEmilio Butragueño destacó el espíritu de los madridistas. Emilio Butragueño, director de relaciones institucionales del Real Madrid, aseguró que vivieron “otra noche mágica” al remontar en la segunda parte la eliminatoria de octavos de final frente al PSG. “Quiero dar las gracias a la afición en nombre de todo el club. Han sido fundamentales para esto cuando peor lo teníamos, cuando el PSG dominaba el partido e íbamos perdiendo la afición ha estado increíble. Y luego el esfuerzo y la fe de los jugadores. La segunda parte ha sido antológica y en algo que para estos partidos es fundamental, que es el alma. El equipo ha luchado ante situaciones muy adversas. El equipo no se entregó y hemos vivido otra noche mágica; cuando hablamos del Real Madrid aparecen estas noches”, dijo en Movistar+.\n\n“En este tipo de partidos, con esta camiseta, este escudo y el público nos permiten llegar hasta el final sin entregarnos. El equipo jugó muy bien al fútbol. A raíz del empate hemos tenido muchas aproximaciones al área y hemos tenido esos dos minutos mágicos para el 3-1. El equipo ha tenido mucha personalidad”.",
    "fecha": "2022-03-10"
  }
]